import React from "react";

const TestimonialLetter = () => {
  return (
    <div className="appreciation-letter ">
      <p> ለ ሚ መ ለ ከ ተ ው ሁ ሉ</p>
      <p>
      የዘመን ባስ ኢትዮጵያ ትራንስፖርት አገልግሎት ሰራተኛ የነበሩት አቶ ዋሲሁን ዋልቆ በድርጅታችን ውስጥ የሰጡት አገልግሎት ተጠቅሶ የስራ ልምድ ማስረጃ እንዲሰጣቸው ጠይቀውናል፡፡ በዚሁ መሰረት አቶ ዋሲሁን ዋለቆ በድርጅታችን ውስጥ ከመስከረም 02 ቀን 2013 ዓ/ም እስከ ግንቦት 18 /2015 ድረስ በጎሚስታ የስራ መደብ ላይ ያልተጣራ ብር 7,047.00/ሰባት ሺ አርባ ሰባት ብር/ የወር ደመወዝ እና 2,700.00 /ሁለት ሺ ሰባት መቶ ብር/ የትራንስፖርት አበል እየተከፈላቸው አገልግሎት የሰጡ ሲሆን ከግንቦት 19 ቀን 2015 ዓ/ም ጀምሮ ከስራ የተሰናበቱ መሆኑን እየገለጽን በአገልግሎት ጊዜያቸው ከሚከፈላቸው ደመወዝ ላይ ተገቢው የመንግስት ግብርና የጡረታ መዋጮ የተከፈለበት መሆኑን በማረጋገጥ ይህን የስራ ልምድ ማስረጃ የሰጠናቸው መሆኑን እንገልጻለን፡፡ ከሰላምታ ጋር
      </p>
     
    </div>
  );
};



export default TestimonialLetter;